package com.example.demo.entities.equipment.type;

/**
 * 26.12. сведения об оснащенности вспомогательным оборудованием, подтверждающие соответствие лаборатории критериям аккредитации:
 * наименование;
 * изготовитель (страна, наименование организации, год выпуска);
 * год ввода в эксплуатацию, заводской номер (при наличии), инвентарный номер или другая уникальная идентификация;
 * назначение;
 * место установки или хранения;
 * право собственности либо иное законное основание, предусматривающее право владения и пользования (реквизиты подтверждающих документов).
 */
public class AuxiliaryEquipment {
}
