package com.example.demo.entities.equipment.type;

/**
 * 26.13. сведения об оснащенности стандартными образцами (СО), подтверждающие соответствие лаборатории критериям аккредитации:
 * наименование, тип, номер и категория СО (ГСО, ОСО, СОП);
 * изготовитель СО;
 * назначение (например, градуировка, контроль точности);
 * метрологические характеристики:
 * наименование и аттестованное значение;
 * неопределенность и (или) характеристика погрешности аттестованного значения;
 * дополнительные сведения (в том числе сведения из Федерального информационного фонда по обеспечению единства измерений на ГСО);
 * нормативный документ, порядок и условия применения;
 * срок годности экземпляра СО;
 * дата выпуска экземпляра СО.
 */
public class StandardSamples {

}
