package com.example.demo.entities.equipment.type;

/**
 * 26.11. сведения об оснащенности испытательным оборудованием (ИО), подтверждающие соответствие лаборатории критериям аккредитации:
 * наименование видов испытаний и/или определяемых характеристик (параметров) продукции;
 * наименование испытуемых групп объектов;
 * наименование испытательного оборудования, тип (марка);
 * изготовитель (страна, наименование организации, год выпуска);
 * основные технические характеристики;
 * год ввода в эксплуатацию, заводской номер (при наличии), инвентарный номер или другая уникальная идентификация;
 * дата и номер документа об аттестации ИО, срок его действия;
 * право собственности или иное законное основание, предусматривающее право владения и пользования (реквизиты подтверждающих документов);
 * место установки или хранения.
 */

public class TestEquipment {
}
